[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-outliner",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "callout-manager",
  "obsidian-admonition",
  "mermaid-tools",
  "obsidian-emoji-toolbar",
  "obsidian-icon-shortcodes",
  "tag-wrangler",
  "obsidian-meta-bind-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-git",
  "obsidian-plugin-toc",
  "obsidian-latex-suite",
  "obsidian-annotator",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "break-page",
  "obsidian-enhancing-export",
  "better-export-pdf"
]