[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-outliner",
  "obsidian-style-settings",
  "markdown-table-editor",
  "note-refactor-obsidian",
  "callout-manager",
  "obsidian-admonition",
  "mermaid-tools",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-icon-shortcodes",
  "tag-wrangler"
]